ABOUT = """👋Surkon Bot. Ваш гид по Северному Кипру. 

❓Что это за бот? 
✅Наш бот - это ваш персональный помощник на Северном Кипре. Он знает лучшие места и локации. Знает лучшие кафе и рестораны. Покажет где найти любой товар или услугу на Северном Кипре. 
Наш бот активно развивается - и в нем каждый день появляется все больше полезной информации. 

❓Как им пользоваться? 
✅Нажимаете start - далее интуитивно понятное меню. 

❓Как мне добавить свою информацию в бота? 
✅Напишите админу - @DP0662

❓Я не могу найти в боте что-то… 
✅Напишите админу - @DP0662

✅ Добавиться в бот или есть 💡 вопросы? 💬 Пишите админу - @DP0662

* Контент представленный в боте носит сугубо информационный характер и не являются публичной офертой.
Оплачивая любой товар или услугу которые вы нашли в боте вы сами несете ответственность. 
Мы не рекомендуем оплату товаров и услуг онлайн без договора."""


ADD_TO_BOT = """Чтобы добавить в бот свою услугу/место/недвижимость/вакансию или резюме - пришлите админу в лс @DP0662 ваше объявление.
♦️Шаблон для объявления📋: 
- Описание до 500 символов;
- Адрес (город) + ссылка на гугл карты;
- Ваше имя пользователя телеграм, whatsapp и номер телефона;
- Фото до 10шт (до 1мб каждая). 

После модерации, админ @DP0662  с вами свяжется и добавит объявление.  Добавление в бот - бесплатно❗️"""